app/controllers/pages_controller.rb

  def home
    @title = "Home"
    @members = Member.all
---
SELECT "members".* FROM "members"